
/* Class = "JNWAnimatableWindow"; title = "AudioMate — Getting Started"; ObjectID = "1"; */
"1.title" = "AudioMate — 시작 가이드";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "13"; */
"13.title" = "닫기";

/* Class = "NSButtonCell"; title = "Don't show at startup"; ObjectID = "15"; */
"15.title" = "시작할 때 이 창 보이지 않기";

/* Class = "NSButtonCell"; title = "Register AudioMate"; ObjectID = "24"; */
"24.title" = "AudioMate 등록";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "30"; */
"30.title" = "이름:";

/* Class = "NSTextFieldCell"; title = "Serial Number:"; ObjectID = "34"; */
"34.title" = "시리얼 넘버:";

/* Class = "NSWindow"; title = "Register"; ObjectID = "36"; */
"36.title" = "등록";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "39"; */
"39.title" = "등록";

/* Class = "NSButtonCell"; title = "Not yet"; ObjectID = "41"; */
"41.title" = "아직 없음";

/* Class = "NSTextFieldCell"; title = "If you already have a license, please enter your license details below, otherwise, you may acquire your license by first visiting our website:"; ObjectID = "247"; */
"247.title" = "라이센스를 가지고 있다면 아래에 라이센스 정보를 입력해 주세요. 만약 라이센스가 없다면, AudioMate 웹 사이트를 한번 방문해 보시기 바랍니다.";

/* Class = "NSButtonCell"; title = "Go to AudioMate's website"; ObjectID = "252"; */
"252.title" = "AudioMate 웹 사이트 가기";
